{
  "hello": "Hallo, {name}!",
  "language": "🇩🇪 Deutsch",
  "contacts": "Kontakt",
  "home": "Startseite",
  "privacypolicy": "Datenschutz",
  "omm": "Öffne das Menü",
  "foot1": "Via Monte Cristallo 35, Pergine Valsugana (TN), Italy",
  "foot2": "MwSt.-Nummer: IT02697330229 - REA: TN-243469",
  "foot3": "Grundkapital: 600€",
  "cookie": "Aber das Cookie-Banner? Wir verfolgen keine Nutzerdaten, also ist es nicht notwendig!",
  "partners": "Hier sind unsere Partner aus der Wirtschaft",
  "contacts1": "Sie finden unseren Standort unter",
  "contacts2": "Sie können uns aber auch über",
  "contacts3": "E-Mail",
  "contacts4": "Telegram",
  "contacts5": "Zertifizierte E-Mail",
  "contacts6": "und auch telefonisch unter der Nummer:",
  "contacts7": "Im Bedarfsfall können Sie das NOC unter der folgenden E-Mail-Adresse kontaktieren:",
  "ppo1": "PDF exportierbare Version verfügbar",
  "ppo2": "unter diesem Link",
  "ppo3": "Diese Datenschutzrichtlinie beschreibt, wie wir die personenbezogenen Daten der Nutzer unseres Dienstes erfassen, verwenden und schützen. Dieses Dokument kann ohne vorherige Ankündigung geändert und aktualisiert werden.",
  "ppo4": "Wie erheben wir Ihre Daten?",
  "ppo5": "Wir sammeln personenbezogene Daten von Nutzern, um unseren Dienst bereitzustellen und zu verbessern. Wir verwenden die folgenden Methoden zur Datenerfassung:",
  "ppo6": "Registrierungs- und Kontaktformulare:",
  "ppo7": "Die über die Registrierungs- und Kontaktformulare gesammelten personenbezogenen Daten werden vom Nutzer freiwillig angegeben. Die gesammelten Daten werden verwendet, um die angeforderte Dienstleistung zu erbringen und um den Nutzer im Bedarfsfall zu kontaktieren.",
  "ppo8": "Analytik",
  "ppo9": "Wir verwenden Plausible und Sentry, Analysedienste, bei denen der Datenschutz an erster Stelle steht; wir nutzen diese Dienste, um Informationen über die Nutzung unserer Website zu sammeln.",
  "ppo10": "Die gesammelten Informationen sind anonym und werden nicht verwendet, um einzelne Nutzer zu identifizieren.",
  "ppo11": "Plausible und Sentry (in diesem Fall) wurden nicht durch einen Drittanbieter bereitgestellt, sondern sind auf unseren Servern installiert und können unter folgenden Webadressen erreicht werden:",
  "ppo12": "https://stats.hyperbit.it - Plausible Analytics",
  "ppo13": "https://sentry.hyperbit.it - Sentry",
  "ppo14": "Wie verwenden wir Ihre Daten?",
  "ppo15": "Wir verwenden die von uns gesammelten Informationen, um unseren Service bereitzustellen und zu verbessern und um mit den Nutzern zu kommunizieren. Insbesondere verwenden wir die Informationen, um:",
  "ppo16": "Zur Bereitstellung des angeforderten Dienstes",
  "ppo17": "Wir verwenden die persönlichen Daten der Nutzer, um den angeforderten Dienst bereitzustellen:",
  "ppo18": "Wir verwenden Sentry als Fehlerverfolgungsdienst zur Verbesserung und Behebung von Fehlern in den von uns angebotenen Diensten",
  "ppo19": "Wir verwenden Plausible als Analysedienst, um einen Beobachtungsindex innerhalb unserer Webprodukte zu haben",
  "ppo20": "Kommunikation mit den Nutzern",
  "ppo21": "Wir verwenden die persönlichen Daten der Nutzer, um mit ihnen über den Dienst zu kommunizieren, z. B. um auf Fragen und Wünsche der Nutzer zu antworten",
  "ppo22": "Fehlersuche",
  "ppo23": "Wir verwenden die persönlichen Informationen der Nutzer und die über Plausible und Sentry gesammelten Daten, um technische Probleme zu lösen oder den Dienst zu verbessern.",
  "ppo24": "Wie schützen wir Ihre Daten?",
  "ppo25": "Wir bei HyperBit SRLs nehmen den Schutz Ihrer persönlichen Daten sehr ernst und verwenden die folgenden Maßnahmen zum Schutz Ihrer persönlichen Daten:",
  "ppo26": "Sichere Server",
  "ppo27": "Die persönlichen Daten der Benutzer werden auf sicheren Servern gespeichert und sind nur einer begrenzten Anzahl von Personen zugänglich, die diese Daten benötigen, um ihre Arbeit zu erledigen und Dienstleistungen zu erbringen. Jeder Server ist durch eine Firewall der Stufe 3 und ein Anti-DDoS-Schutzsystem geschützt.",
  "ppo28": "Anonymisierung von Daten",
  "ppo29": "Persönliche Benutzerdaten, die über Sentry oder ",
  "ppo30": "werden anonymisiert, indem alle persönlichen Informationen durch einen zufällig generierten Bezeichner (z. B.:UUID) entfernt werden",
  "ppo31": "Geben wir Ihre Daten weiter?",
  "ppo32": "Wir verkaufen keine Nutzerdaten an Dritte zu kommerziellen oder Werbezwecken. Es kann jedoch vorkommen, dass wir Daten zu rechtlichen Zwecken oder zur Fehlerbehebung an Dritte weitergeben, immer unter Einhaltung der Datenschutzgesetze.",
  "ppo33": "Open-Source",
  "ppo34": "Der gesamte Code unseres Dienstes ist Open Source und kann von der Community über ",
  "ppo35": "dieser Link",
  "ppo36": "Cookie-Richtlinie",
  "ppo37": "Wir verwenden Cookies, um Ihre Erfahrung auf unserer Website zu verbessern. Cookies sind kleine Textdateien, die auf Ihrem Gerät gespeichert werden, wenn Sie eine Website besuchen. Wir verwenden in unseren Anwendungen und Websites nur Cookies, die für das ordnungsgemäße Funktionieren unserer Dienste erforderlich sind.",
  "ppo38": "Wie kann ich Sie kontaktieren?",
  "ppo39": "Bei Fragen oder Bedenken bezüglich des Datenschutzes können sich die Nutzer an unseren Datenschutzbeauftragten unter der E-Mail-Adresse ",
  "ppo40": "oder unter der Telefonnummer",
  "ppo41": "Darüber hinaus können die Nutzer einen Brief an die folgende Adresse senden:",
  "ppo42": "HyperBit S.R.L.s - Via Monte Cristallo 35, Pergine Valsugana 38057 (TN), Italien",
  "ppo43": "Datenübermittlung",
  "ppo44": "Unser Service beinhaltet keine Übertragung von Nutzerdaten außerhalb der Europäischen Union oder des Europäischen Wirtschaftsraums (EWR). Sollten in Zukunft Daten übertragen werden, werden wir sicherstellen, dass die Daten im Einklang mit den Datenschutzgesetzen geschützt werden und dass geeignete Maßnahmen zur Gewährleistung der Sicherheit der Nutzerdaten getroffen werden.",
  "main1": "IT-Lösungen",
  "main2": "für Ihr Unternehmen",
  "main3": "Unser Ziel ist es, kleinen und mittleren Unternehmen zu helfen, die digitale Kluft durch maßgeschneiderte und innovative IT-Lösungen zu überbrücken.",
  "main4": "Wir bieten IT-Beratungsdienstleistungen, Hybrid Cloud (IaaS) und maßgeschneiderte IT-Lösungen für Ihre Geschäftsanforderungen.",
  "main5": "Senden Sie uns eine E-Mail! →",
  "main6": "Hier sind einige der Dienstleistungen, die wir unseren Kunden anbieten:",
  "main7": "IT-Beratung",
  "main8": "Persönliche Beratung bei der Auswahl der richtigen IT-Lösungen für Ihr Unternehmen.",
  "main9": "Hybrid Cloud (IaaS)",
  "main10": "Flexible Cloud-Infrastrukturlösungen, die auf Ihre Bedürfnisse zugeschnitten sind",
  "main11": "Entwicklung von Webanwendungen",
  "main12": "Wir entwerfen, entwickeln und pflegen kundenspezifische Webanwendungen und Websites.",
  "main13": "Computer Netzwerk Management",
  "main14": "Wir bieten Management- und Wartungsdienste für Computernetzwerke an, um die effektive Funktionalität von Computersystemen zu gewährleisten."
}
