{
  "hello": "Ciao, {name}!",
  "language": "🇮🇹 Italiano",
  "contacts": "Contatti",
  "home": "Home",
  "privacypolicy": "Privacy Policy",
  "omm": "Apri il menu",
  "foot1": "Via Monte Cristallo 35, Pergine Valsugana (TN), Italy",
  "foot2": "P.Iva: IT02697330229 - REA: TN-243469",
  "foot3": "Capitale Sociale: 600€",
  "cookie": "Ma il banner dei cookie? Non tracciamo i dati degli utenti, quindi non è necessario!",
  "partners": "Ecco qua i nostri partner aziendali",
  "contacts1": "Potete trovare la nostra sede in ",
  "contacts2": "In ogni caso, siamo raggiungibili anche tramite",
  "contacts3": "Posta Elettronica",
  "contacts4": "Telegram",
  "contacts5": "Posta Elettronica Certificata",
  "contacts6": "ed anche tramite tramite telefono presso il numero: ",
  "contacts7": "In caso di necessità potete contattare il NOC presso l'indirizzo email: ",
  "ppo1": "Versione esportabile in PDF disponibile",
  "ppo2": "a questo link",
  "ppo3": "La presente informativa sulla privacy descrive come raccogliamo, utilizziamo e proteggiamo i dati personali degli utenti del nostro servizio. Il presente documento è soggetto a modifiche e aggiornamenti senza preavviso.",
  "ppo4": "Come raccogliamo i tuoi dati?",
  "ppo5": "Raccogliamo informazioni personali degli utenti per fornire e migliorare il nostro servizio. Utilizziamo i seguenti metodi per raccogliere dati:",
  "ppo6": "Moduli di registrazione e di contatto:",
  "ppo7": "I dati personali raccolti tramite i moduli di registrazione e di contatto sono quelli forniti volontariamente dall'utente. I dati raccolti sono utilizzati per fornire il servizio richiesto e per contattare l'utente in caso di necessità.",
  "ppo8": "Analitiche",
  "ppo9": "Utilizziamo Plausible e Sentry, dei servizi di analitiche che mettono la privacy al primo posto, usiamo questi servizi per raccogliere informazioni sull'utilizzo del nostro sito web.",
  "ppo10": "Le informazioni raccolte sono anonime e non vengono utilizzate per identificare gli utenti individualmente.",
  "ppo11": "Plausible e Sentry (in questo caso) non sono stati forniti tramite un fornitore terzo ma sono stati installati sui nostri server e raggiungibili ai seguenti indirizzi web:",
  "ppo12": "https://stats.hyperbit.it - Plausible Analytics",
  "ppo13": "https://sentry.hyperbit.it - Sentry",
  "ppo14": "Come Utilizziamo i tuoi dati?",
  "ppo15": "Utilizziamo le informazioni raccolte per fornire e migliorare il nostro servizio e per comunicare con gli utenti. In particolare, utilizziamo le informazioni per:",
  "ppo16": "Fornire il servizio richiesto",
  "ppo17": "Utilizziamo le informazioni personali degli utenti per fornire il servizio richiesto:",
  "ppo18": "Usiamo Sentry come servizio di error tracking per migliorare e risolvere eventuali bug nei servizi da noi forniti",
  "ppo19": "Usiamo Plausible come servizio di analitiche per avere un indice di osservabilita' all'interno dei nostri prodotti web",
  "ppo20": "Comunicazione con gli utenti",
  "ppo21": "Utilizziamo le informazioni personali degli utenti per comunicare con loro per quanto riguarda il servizio, ad esempio per rispondere alle domande e alle richieste degli utenti.",
  "ppo22": "Risoluzione dei problemi",
  "ppo23": "Utilizziamo le informazioni personali degli utenti e i dati raccolti tramite Plausible e Sentry per risolvere eventuali problemi tecnici o per migliorare il servizio",
  "ppo24": "Come proteggiamo i tuoi dati?",
  "ppo25": "Noi di HyperBit SRLs prendiamo molto seriamente la protezione dei dati personali degli utenti, difatti utilizziamo le seguenti misure per proteggere i dati personali:",
  "ppo26": "Server sicuri",
  "ppo27": "I dati personali degli utenti vengono archiviati su server protetti e accessibili solo a un numero limitato di persone che hanno bisogno di tali informazioni per svolgere il loro lavoro e per fornire i servizi. Ogni server e' protetto da un firewall livello 3 e da un sistema di protezione Anti-DDoS.",
  "ppo28": "Anonimizzazione dei dati",
  "ppo29": "I dati personali degli utenti raccolti tramite Sentry o ",
  "ppo30": " vengono resi anonimi eliminando ogni informazione personale con un identificativo generato in modo casuale (Es:UUID)",
  "ppo31": "Condividiamo i tuoi dati?",
  "ppo32": "Non cediamo i dati degli utenti a terzi per scopi commerciali o pubblicitari. Tuttavia, potremmo condividere i dati con terze parti per scopi legali o per la risoluzione di problemi, sempre nel rispetto delle leggi sulla protezione dei dati.",
  "ppo33": "Open-source",
  "ppo34": "Tutto il codice del nostro servizio è Open Source e disponibile per la revisione da parte della comunità attraverso ",
  "ppo35": "questo link",
  "ppo36": "Cookie Policy",
  "ppo37": "Utilizziamo i cookie per migliorare la tua esperienza di navigazione sul nostro sito web. I cookie sono piccoli file di testo che vengono memorizzati sul tuo dispositivo quando visiti un sito web. Nei nostri applicativi e siti web utilizziamo solo i cookie necessari al corretto funzionamento dei nostri servizi.",
  "ppo38": "Come posso contattarvi?",
  "ppo39": "Per qualsiasi domanda o preoccupazione riguardante la privacy, gli utenti possono contattare il nostro responsabile della protezione dei dati all'indirizzo email ",
  "ppo40": " oppure al numero di telefono ",
  "ppo41": "Inoltre, gli utenti possono inviare una lettera all'indirizzo:",
  "ppo42": "HyperBit S.R.L.s - Via Monte Cristallo 35, Pergine Valsugana 38057 (TN), Italia",
  "ppo43": "Trasferimento dei dati",
  "ppo44": "Il nostro servizio non prevede alcun trasferimento dei dati degli utenti al di fuori dell'Unione Europea o dello Spazio economico europeo (SEE). In caso di futuro trasferimento dei dati, ci assicureremo che i dati siano protetti in conformità con le leggi sulla protezione dei dati e che vengano adottate misure appropriate per garantire la sicurezza dei dati degli utenti.",
  "main1": "Soluzioni informatiche",
  "main2": "per il tuo business",
  "main3": "Il nostro obiettivo è di aiutare le piccole e medie imprese a colmare il divario digitale attraverso soluzioni informatiche personalizzate e innovative.",
  "main4": "Offriamo servizi di Consulenza IT, Hybrid Cloud (IaaS) e soluzioni informatiche personalizzate per le esigenze del tuo business.",
  "main5": "Inviaci una mail! →",
  "main6": "Ecco alcuni dei servizi che offriamo ai nostri clienti:",
  "main7": "Consulenza IT",
  "main8": "Consulenza personalizzata per aiutarti a scegliere le soluzioni IT giuste per il tuo business.",
  "main9": "Hybrid Cloud (IaaS)",
  "main10": "Soluzioni di infrastruttura cloud flessibili e personalizzate per le tue esigenze.",
  "main11": "Sviluppo di Applicazioni Web",
  "main12": "Progettiamo, sviluppiamo e manteniamo Applicazioni Web e Siti Web personalizzati.",
  "main13": "Gestione di reti informatiche",
  "main14": "Offriamo servizi di gestione e manutenzione di reti informatiche per garantire un'efficace funzionalità dei sistemi informatici."
}
